function ContentInfoDescription() {
    return (    
        <div className='max-w-xl text-lg'>
            <p>&ensp;&ensp;&ensp;&ensp;ขอเริ่มแนะนำตัวนะครับ ผมชื่อ นายภานุพงศ์ มิคะดา ชื่อเล่นชื่อเพชร จบจากมหาวิทยาลัยศิลปากร ผมมีความสนใจในการเขียนโค้ด จึงได้ทำการศึกษาและฝึกฝนด้วยตนเองจนได้ฝึกงานกับบริษัท ฟอร์ท สมาร์ท เซอร์วิส จำกัด (มหาชน) ผมเป็นนักศึกษาจบใหม่พร้อมเรียนรู้สิ่งใหม่ๆ ผมมีความกระตือรือร้นในการเรียนรู้ เรียนรู้ได้ไว เข้ากับคนอื่นได้ง่าย สามารถทำงานเป็นทีมได้</p>
        </div>
    );
}

export default ContentInfoDescription;